[
  {
    "_id": "67rdca3eeb7f6fgeed471818",
    "name": "Наполеон",
    "image": "./kievskiy.jpg",
    "annotate": "Вкуснейший торт под заказ от Натали и это поистине вкуснейший торт для ее сына. Вот такая любовь",
    "discription": "Вкус Наполеон знаком нам еще с детства. тАкой десерт часто украшал праздничные столы и Дни рождения. Сегодня Вы можее заказать и купить Медовик в кондитерских мастерских, но он данный торт особенно вксусный приготовленный с любовью у нас. Ведь в проуцессе готовки мы не используем загустители и красители :)"
  },
  {
    "_id": "67rdca3eeb7f6fgeed471820",
    "name": "Сказка",
    "image": "./skazka.jpg",
    "annotate": "Вкуснейший торт под заказ от Натали и это поистине вкуснейший торт для ее сына. Вот такая любовь",
    "discription": "Вкус Сказка знаком нам еще с детства. тАкой десерт часто украшал праздничные столы и Дни рождения. Сегодня Вы можее заказать и купить Медовик в кондитерских мастерских, но он данный торт особенно вксусный приготовленный с любовью у нас. Ведь в проуцессе готовки мы не используем загустители и красители :)"
  },
  {
    "_id": "67rdca3eeb7f6fgeed471814",
    "name": "Чизкейк",
    "image": "./Poleno.jpg",
    "annotate": "Вкуснейший торт под заказ от Натали и это поистине вкуснейший торт для ее сына. Вот такая любовь",
    "discription": "Вкус Сказка знаком нам еще с детства. тАкой десерт часто украшал праздничные столы и Дни рождения. Сегодня Вы можее заказать и купить Медовик в кондитерских мастерских, но он данный торт особенно вксусный приготовленный с любовью у нас. Ведь в проуцессе готовки мы не используем загустители и красители :)"
  },
  {
    "_id": "67rdca3eeb7f6fgeed471822",
    "name": "Медовик",
    "image": "./skazka.jpg",
    "annotate": "Вкуснейший торт под заказ от Натали и это поистине вкуснейший торт для ее сына. Вот такая любовь",
    "discription": "Вкус Медовик знаком нам еще с детства. тАкой десерт часто украшал праздничные столы и Дни рождения. Сегодня Вы можее заказать и купить Медовик в кондитерских мастерских, но он данный торт особенно вксусный приготовленный с любовью у нас. Ведь в проуцессе готовки мы не используем загустители и красители :)"
  },
  {
    "_id": "67rdca3eeb7f6fgeed471824",
    "name": "Киевский",
    "image": "./kievskiy.jpg",
    "annotate": "Вкуснейший торт под заказ от Натали и это поистине вкуснейший торт для ее сына. Вот такая любовь",
    "discription": "Вкус Киевский знаком нам еще с детства. тАкой десерт часто украшал праздничные столы и Дни рождения. Сегодня Вы можее заказать и купить Медовик в кондитерских мастерских, но он данный торт особенно вксусный приготовленный с любовью у нас. Ведь в проуцессе готовки мы не используем загустители и красители :)"
  },
  {
    "_id": "67rdca3eeb7f6fgeed471829",
    "name": "Полено",
    "image": "./Poleno.jpg",
    "annotate": "Вкуснейший торт под заказ от Натали и это поистине вкуснейший торт для ее сына. Вот такая любовь",
    "discription": "Вкус Полено знаком нам еще с детства. тАкой десерт часто украшал праздничные столы и Дни рождения. Сегодня Вы можее заказать и купить Медовик в кондитерских мастерских, но он данный торт особенно вксусный приготовленный с любовью у нас. Ведь в проуцессе готовки мы не используем загустители и красители :)"
  }
]
